<?php require_once('./header.php'); ?>

<title>Сара Джонс</title>

</div>
<div class="title">
    <h1 class="timetb">Др. Сара Джонс</h1>
    <div class="home-tb">
        <a class="homes" href="../index.php">Домашняя</a>
        <p class="stick">/</p>
        <a class="homes" href="">Команда</a>
        <p class="stick">/</p>
        <p class="timetb-p">Др. Сара Джонс</p>
    </div>
</div>
</div>
<!--------------HEADER-------------------->
<div class="backg2">
    <div class="pillar1">
        <div class="neuro-img-div"></div>
        <div class="santana">
            <div>
                <h3 class="dep-inf-h3">Др. Сара Джонс</h3>
                <span class="underscore sydi"></span>
            </div>
            <div class="ver-two">
                <i class="fa fa-linkedin cos"></i>
                <i class="fa fa-twitter cos"></i>
                <i class="fa fa-facebook cos"></i>
                <i class="fa fa-envelope cos"></i>
            </div>
        </div>
        <p class="pillar-p">
            Отделение педиатрии стремится улучшить самочувствие всех детей. Мы будем признаны УНМЦ, регионом и нацией как центр передового опыта и инноваций в области здравоохранения, стипендий, образования, обслуживания и пропаганды. Наши преподаватели будут постоянно совершенствовать свои способности благодаря поддержке и возможностям, предоставляемым Кафедрой и УНМЦ.
        </p>
        <!-- --------------------------------------------------------- -->
        <details class="char">
            <summary>Обзор</summary>
            <div class="char-over">
                <h4 class="char-h"> Программы и специальности</h4>
                <p class="char-p">Лечение новорожденных</p>
            </div>
            <div class="char-over">
                <h4 class="char-h">Научные интересы</h4>
                <p class="char-p">Легочная гипертензия развития легких у новорожденных</p>
            </div>
            <div class="char-over">
                <h4 class="char-h">Обучение и образование</h4>
                <p class="char-p">Государственный университет Нью-Йорка в Буффало</p>
            </div>
            <div class="char-over">
                <h4 class="char-h">Сертификаты директоров</h4>
                <p class="char-p">Педиатрия</p>
            </div>
            <div class="char-over">
                <h4 class="char-h">NPI#</h4>
                <p class="char-p">1790075471 </p>
            </div>
            <div class="char-over">
                <h4 class="char-h">Язык(и)</h4>
                <p class="char-p">Английский, испанский, немецкий</p>
            </div>
            <div class="char-over">
                <h4 class="char-h">Принятое страхование</h4>
                <p class="char-p">Просмотр принятого страхования</p>
            </div>
        </details>
        <details class="char">
            <summary>Места и направления</summary>
            <p class="char-p2">Специалистом является общая и бариатрическая хирургия, все малоинвазивные методы. Старший хирург общего профиля и заведующий отделением бариатрической хирургии. Частная больница премиум-класса, предоставляющая высококачественную медицинскую помощь, индивидуальное лечение ведущими специалистами страны и в кратчайшие сроки.</p>
        </details>
        <details class="char">
            <summary>Почести и награды</summary>
            <p class="char-p2">Специалистом является общая и бариатрическая хирургия, все малоинвазивные методы. Старший хирург общего профиля и заведующий отделением бариатрической хирургии. Частная больница премиум-класса, предоставляющая высококачественную медицинскую помощь, индивидуальное лечение ведущими специалистами страны и в кратчайшие сроки.</p>
        </details>
        <details class="char">
            <summary>Профессиональное членство</summary>
            <p class="char-p2">Специалистом является общая и бариатрическая хирургия, все малоинвазивные методы. Старший хирург общего профиля и заведующий отделением бариатрической хирургии. Частная больница премиум-класса, предоставляющая высококачественную медицинскую помощь, индивидуальное лечение ведущими специалистами страны и в кратчайшие сроки.</p>
        </details>
    </div>
    <div class="pillar2"></div>
</div>


<?php require_once("./footer.php") ?>